<h3>取材依頼</h3>
<p>ケンチェ飯では、三重県の飲食店様限定で取材の依頼を無料で承っております。</p>
<p><em><strong>三重県の飲食業界を盛り上げたいという想いから、県内飲食店に限り取材・執筆・宣伝を無料で行っています。</strong></em></p>
<p>お店の特徴、提供している料理、メニュー、こだわりなどを事前に整理しておいて頂ければ、こちら側で内容を記事に盛り込み、執筆させて頂きます。</p>
<p>日程などを調整の上、お店に伺わせていただきます。</p>
<p>少しでも飲食店にお力添えできればと考えています。</p>
<p>下記フォーム、またはDMにて、お気軽にご連絡ください。</p>

<h3>スポンサー様募集</h3>
<p>三重県にある飲食店を全店舗制覇する「ケンチェ飯」は、スポンサー様からのご支援で日々活動しています。</p>
<p>スポンサー様には、記事作成・取材・宣伝などを通して、お力添えできればと考えています。</p>
<p>支援金はサイト維持費、活動費、広告費として使わせて頂きます。</p>
<p>直近のブログアクセスデータに関しては<a href="https://www.kencellara.com/entry/kencellara_blog">コチラ</a>をご参照ください。</p>
<p>下記フォームよりお問い合わせ願います。</p>
<p><iframe src="https://docs.google.com/forms/d/e/1FAIpQLSf7z8zl1FGl9_pWK9EOQBTbHDTRJ3hd8yIlKoSIPhl4-LbGfg/viewform?embedded=true" width="600" height="850" frameborder="0" marginheight="0" marginwidth="0">読み込んでいます…</iframe></p>

<h3>ケンチェ飯とは？</h3>
<p><strong>スローガン</strong></p>
<p>どこよりも詳しく。三重県グルメ。</p>
<p><strong>ミッション</strong></p>
<ul>
  <li>三重県にある飲食店を全店舗制覇する</li>
  <li>どのサイトよりも詳しくお店を紹介する</li>
  <li>ユーザー第一！最高にして最強のグルメディアを作る！</li>
</ul>
<p><strong>計画</strong></p>
<ul>
  <li>【2020年】サイトの地盤を築く</li>
  <li>【2021年】サイトの質を高める</li>
  <li>【2022年】より多くの人々に届ける</li>
  <li>【2023年】三重県飲食店全店舗制覇</li>
</ul>

<h4>なぜケンチェ飯を作ったの？</h4>
<p>三重県で生まれ三重県で育った「ケンチェラーラ」。</p>
<p>インターネットで三重県グルメを検索する際、上位に表示されるのは大手サイトや有名なお店ばかりであることに気づきました。</p>
<p>また大手サイトには表面的な情報（営業時間・定休日など）のみが掲載されており、飲食店のディープな情報が示されていない点に対して不便と感じました。</p>
<p>そこで、「どのサイトよりも詳しくお店を紹介する」ことをスローガンに掲げ、ケンチェ飯を作るに至りました。</p>
<p>三重県には飲食店が6999店舗あります。</p>
<p>ケンチェ飯では、お店を全店舗制覇すると同時に、お店の魅力やグルメ情報を多くの方と共有したいと考えています。</p>
<p>県内で最も詳しく、使いやすいメディアを構築するために、日々奮闘しています。</p>

<h4>ケンチェ飯の特徴は？</h4>
<p>ケンチェ飯では、三重県生まれ三重県育ちの筆者がどのサイトよりも詳しくお店を紹介。</p>
<p>各飲食店の基本情報、お店の背景、こだわりなどが１ページに綿密にまとめられています。</p>
<p>各記事は地域別・ジャンル別に検索ができるようにサイト設計を行っています。</p>
<p>例えば、松阪市でラーメンを食べたい時は「ジャンル：ラーメン」→「地域：松阪」で検索すれば、過去に訪れたラーメン店が全て表示されるようになっています。</p>
<p>また、大手サイトでは利害関係が絡み、忖度の入った評価が多々見られます。</p>
<p>ケンチェ飯では少数精鋭のため、本音で飲食店の特徴や食べた感想を紹介しています。</p>

<h4>ケンチェ飯の活動指針は？</h4>
<p>少数精鋭で最高の”グルメディア”を作っています。</p>
<p>三重県で生活を営む人々や県外から三重を訪れる方々が、少しでも「三重の食で感動する」お手伝いができればと考えています。</p>
<p>また高齢者の飲食店オーナー様の支援、飲食店の宣伝活動も行っています。</p>
<p>毎月、取り組んだこと・活動内容は<a href="https://www.kencellara.com/archive/category/%E3%83%96%E3%83%AD%E3%82%B0%E9%81%93">活動の忘備録</a>に記しているので、気になる方はチェックしてみてください。</p>
<p>このような、ケンチェ飯の目的や活動にご賛同いただける企業・団体・行政などの方々に、ご支援・スポンサー・タイアップのご提案をさせていただいております。<br />何卒、ご理解とご協力を賜りますようお願い申し上げます。</p>

<h4>過去の実績</h4>
<p><strong>2020年</strong></p>
<ul>
  <li>8月　「ケンチェ飯」本格始動</li>
  <li>9月　GoogleAdsense広告連携開始</li>
  <li>11月　<span style="color: #ff0000;"><strong>月間アクセス数 12703 PV</strong></span></li>
  <li>12月　<strong><span style="color: #ff0000;">月間アクセス数  13948 PV</span></strong></li>
</ul>
<p><strong>2021年</strong></p>
<ul>
  <li>1月　<strong><span style="color: #ff0000;">月間アクセス数 18757 PV</span></strong></li>
  <li>1月　<a href="https://miecolle.net/hito/1282">ミエコレ 飲食店ライターとして「ケンチェ飯」掲載</a></li>
  <li>1月　にっこう亭 取材依頼 受託</li>
  <li>1月　<a href="https://www.kencellara.com/entry/2021-1-event">江戸橋 富や コラボイベント 開催</a></li>
  <li>2月　<span style="color: #ff0000;"><strong>月間アクセス数 27704 PV</strong></span></li>
  <li>2月　三重タイムズ「ケンチェ飯」新聞掲載</li>
  <li>2月　<a href="https://otonamie.jp/?page_id=34706">OTONAMIE 地域のWEBメディアとして「ケンチェ飯」掲載</a></li>
  <li>2月　CAFE&amp;BAR TRIPLE A 取材依頼 受託</li>
  <li>3月　B&amp;Bフォレスト志摩 取材依頼 受託</li>
  <li>3月　株式会社えんこね 業務提携</li>
  <li>4月　ごきげんえびすHANARE 取材依頼 受託</li>
  <li>4月　麵屋AZITO 取材依頼 受託</li>
</ul>

<h4>ケンチェ飯にできること</h4>
<p>ケンチェ飯では三重県にある飲食店を「どのサイトよりも詳しく紹介」しています。</p>
<p><strong>「お店の新作を紹介したい・・・」</strong></p>
<p><strong>「SNSを駆使して集客をしてみたい・・・」</strong></p>
<p><strong>「三重県民に自分のお店の存在を知ってもらいたい・・・」</strong></p>
<p>ケンチェ飯では、当サイト・SNSを利用して飲食店の抱える悩みを解決できればと考えています。</p>
<p>特にお店の紹介記事やトップページに配置した広告を通して、お店の認知・理解を読者に促すことができます。</p>
<p>また、当サイトは三重県グルメに特化しているため、三重県で飲食店を探す方々に直接宣伝が可能となっています。</p>
<p>飲食店の様々な要望にお応えできるかと思うので、お気軽にお問合せください。</p>
<div class="emphasize-link-2">
  <ul>
    <li>取材依頼</li>
    <li>広告掲載</li>
    <li>コラボ企画</li>
    <li>サイト設計開発</li>
    <li>ご飯のお誘い</li>
  </ul>
  上記の依頼だけでなく、メディア出演、寄稿なども承ります。
</div>
<p>詳しく下記の連絡先またはページ下のお問い合わせフォームから一報お願いします。</p>
<p><strong>（名前・連絡先・要件の三点は必ず記載願います。）</strong></p>
<div class="box7">
  <ul>
    <li><a href="https://twitter.com/kencellara_">Twitter</a></li>
    <li><a href="https://www.instagram.com/kencellara_">Instagram</a></li>
    <li><a href="https://www.facebook.com/profile.php?id=100025631946112">Facebook</a></li>
    <li><a href="https://lin.ee/kjAkh3g">LINE</a></li>
    <li>kencellarafood@gmail.com</li>
  </ul>
</div>
<p>
  <script src="https://codoc.jp/js/cms.js" data-css="red-square" charset="UTF-8" defer="defer"></script>
</p>
<div id="codoc-entry-Aly1W7g5Yg" class="codoc-entries" data-without-body="1" data-support-button-text="ケンチェラーラを支援する" data-show-like="0" data-show-powered-by="0" data-support-message="サイトの維持費・広告費・活動費に補填させて頂きます。"></div>
